Repository: Connexions/Products.CNXPloneSite
Catalog: Products/CNXPloneSite/i18n/CNXPloneSite-*.po
Languages: da

source: Role Request(s)
da: Rolle-ansøgning(er)

source: Suggested Edit(s)
da: Foreslåede editering(er)

source: My Preferences
da: Mine Præferencer

source: Click here to change your password.
da: Klik her for at ændre dit kodeord.

source: Member Details
da: Medlemsdetaljer

source: Full name
da: Fulde navn

source: You can change your full name here.
da: Du kan ændre dit fulde navn her.

source: Enter your new e-mail address here, if you want to change it.
da: Indtast din nye e-mailaddresse her hvis du vil ændre den.

source: Enter the address of your webpage eg. http://www.example.com/~jdoe
da: Indtast din hjemmesides addresse, f.eks. http://www.example.com/~jdoe

source: Form Help
da: Formular-hjælp

source: Select whether you want form help pop-ups to be displayed.
da: Vælg hvorvidt du ønsker at formular-hjælp pop-ups skal vises eller ej.

source: Yes
da: Ja

source: No
da: Nej

source: Display Names
da: Vis navne

source: personalize_form_a
da: Vælg om du vil have navne (også kendt som ID'er) skal være synlige og editerbare imens der editeres indhold. Hvis du vælger ikke at vise navne vil de blive genereret automatisk.

source: Look
da: Udseende

source: Here you choose the appearance of the site. Several styles are available.
da: Her vælger du sitets udseende. Adskillige stilarter er tilgængelige.

source: Presentation details
da: Præsentationsdetaljer

source: presentation_edit_a
da: Indtast præsentationens navn. Dette er den del, der vil dukke op som en del af webaddressen. Navnet bør være kort, beskrivende og helst ikke indeholde mellemrum, underscores eller blandede skriftstørrelser. Eksempel: "udgift-rapport-2002"

source: Enter the title of the presentation.
da: Indtast præsentationens titel.

source: Enter a brief description of the presentation
da: Indtast en kort beskrivelse af præsentationen

source: Account Request Complete
da: Konto-ansøgning færdiggjort

source: registered_a
da: Du vil nu modtage en email, der indeholder instruktioner om hvordan du aktiverer din konto og bestemmer dit kodeord. Du er nødt til at aktivere din konto indenfor ${exp_timeout} timer.

source: registered_b
da: I mellemtiden måtte du muligvis ønske at læse igennem noget af vores dokumentation for nye forfattere, som forefindes på <a href="/help/">'Hurtig start'-siden</a>. Tak for din interesse i Connexions!

source: My Workspace
da: Mit arbejdsrum

source: workspace_contents_a
da: Skab nyt indhold ved at trykke på 'Skab nyt objekt'-knappen eller <a tal:attributes="href string:/content/search?target=${here/getId}">Søg</a> efter eksisterende indhold at tilføje.

source: Select...
da: Vælg...

source: Create New Item
da: Skab nyt objekt

source: Search for Published Content
da: Søg efter publiseret indhold

source: Select/Unselect all items
da: Vælg/Afvælg alle objekter

source: expired
da: udløbet

source: Workgroups
da: Arbejdsgrupper

source: Create a workgroup...
da: Opret en arbejdsgruppe...

source: approve_accounts_a
da: <th>Brugernavn</th> <th>Email</th> <th>Navn</th> <th>Kommentar</th> <th>Status</th>

source: Enter/edit email to send to new author/user:
da: Indtast/editer email, der skal sendes til ny forfatter/bruger:

source: Send email to new accounts
da: Send email til nye kontoer

source: Approve accounts
da: Godkend kontoer

source: Cancel without approving
da: Aflys uden godkendelse

source: Enter a loginid to delete:
da: Indtast et loginid, der skal slettes:

source: You will not be allowed to delete an account that is already listed as an author or maintainer on a module.
da: Du vil ikke have tilladelse til at slette en konto, som allerede er listet som en forfatter eller opretholder for et modul.

source: confirm_delete_a
da: <th>Brugernavn</th><th>Email</th><th>Navn</th><th>Kommentar</th>

source: Are you sure you want to delete these accounts? The entire person record will be deleted.
da: Er du sikker på at du ønsker at slette disse kontoer? Hele person-registret vil blive slettet.

source: Yes, Delete.
da: Ja, slet.

source: No, Cancel.
da: Nej, aflys.

source: People
da: Folk

source: Search and Manage People
da: Søg og administrer folk

source: Approve Requests
da: Godkend ansøgninger

source: Send Announcement Email
da: Send bekendtgørelses-email

source: Modules
da: Moduler

source: Remove Module
da: Fjern modul

source: list_accounts_a
da: <th>&nbsp;</th> <th>Brugernavn/th> <th>Email</th> <th>Navn</th> <th>Kommentar</th> <th>Status</th> <th>Sidste login</th> <th>Godkendt den</th

source: More information has been requested from user ${loginid}.
da: Mere information er blevet ønsket af bruger ${loginid}.

source: New accounts:
da: Nye kontoer:

source: No new account requests
da: Ingen nye konto-ansøgninger

source: Username
da: Brugernavn

source: Comment
da: Kommentar

source: Approve
da: Godkend

source: Inquire
da: Ansøg

source: Pending accounts:
da: Afventende kontoer:

source: No accounts pending further information.
da: Ingen kontoer afventende videre information.

source: approve
da: godkend

source: inquire
da: ansøg

source: delete
da: slet

source: Comment:
da: Kommentar

source: Weird accounts:
da: Underlige kontoer:

source: No accounts with null status.
da: Ingen kontoer med nul status.

source: Import Module
da: Importer modul

source: Import Word Document to convert to module.
da: Importer Word-dokument, der skal konverteres til modul.

source: <strong><em>Warning!!</em></strong> This is highly experimental
da: <strong><em>Advarsel!!</em></strong> Dette er høj-eksperimentielt

source: Import
da: Importer

source: Syndicate this page
da: Syndiker denne side

source: About syndication and RSS
da: Omkring syndikering og RSS

source: Print this page
da: Print denne side

source: <code>portal_patch</code> Tool
da: <code>portal_patch</code> Værktøj

source: This tool allows users to submit patches to published content items without modifying them
da: Dette værktøj tillader brugere at submitte reparationer til publiserede indholdsobjekter uden at modificere dem
