Repository: Connexions/Products.CNXPloneSite
Catalog: Products/CNXPloneSite/i18n/CNXPloneSite-*.po
Languages: da

source: Log in
da: Log ind

source: log in
da: log ind

source: Log out
da: Log ud

source: log out
da: log ud

source: Created
da: Oprettet

source: Published
da: Publiseret

source: Module
da: Modul

source: Course
da: Kursus

source: Folder contents
da: Folder indhold

source: Folder Contents
da: Folder indhold

source: Home
da: Hjem

source: Members
da: Medlemmer

source: Properties
da: Egenskaber

source: News
da: Nyheder

source: Search
da: Søg

source: State
da: Tilstand

source: Ownership
da: Ejerskab

source: Rename
da: Gen-navngiv

source: Cut
da: Klip

source: Copy
da: Kopier

source: Paste
da: Sæt ind

source: Remove
da: Fjern

source: Change Status
da: Ændre status

source: About
da: Omkring

source: Content
da: Indhold

source: Help
da: Hjælp

source: Quick Start
da: Hurtig Start

source: Courses
da: Kurser

source: Report a Bug
da: Rapporter en fejl

source: Join
da: Indmeld

source: No changes
da: Ingen ændringer

source: The items differ
da: Objekterne er forskellige

source: Changed files
da: Ændrede filer

source: Removed files
da: Fjernede filer

source: None
da: Ingen

source: Added files
da: Tilføjede filer

source: New content: Licensing
da: Nyt indhold: Tilladelse

source: license_connexions
da: Connexions forlanger at alt indhold, der tilføjes vores depot, underlægges en 'åbent indhold'-tilladelse, som tillader andre at bruge, distribuere og skabe afledte arbejder baseret på dette indhold. ${license_a}-tilladelsen fra <a href="http://creativecommons.org">Creative Commons</a> opfylder dette krav, imens den stadig tillader forfattere at modtage anerkendelse for deres anstrengelser. Tag dig venligst den tid det tager at læse tilladelsen og tjek <strong>Jeg samtykker</strong> boksen nedenunder før end du fortsætter.

source: more_license_connexions
da: Jeg tillader hermed Connexions at distribuere dette indhold under betingelserne i Creative Commons' ${license_b}-tilladelse, der er tilgængelig på ${license_c}. Jeg forstår at jeg herved

source: even_more_license_connexions
da: <li> bibeholder min copyright for arbejde-t/rne </li> <li> bekendtgører at jeg er forfatteren eller ejeren eller har tilladelse til at distribuere de pågældende arbejder og </li> <li> ønsker at dette arbejde bliver distriburet under denne tilladelses betingelser (inklusiv at tillade modifikationer af dette arbejde og at kræve anerkendelse). </li>

source: cnx_license_one
da: <input type="checkbox" name="agree"/> Jeg har læst ovenstående og <b>Jeg samtykker</b> i at tillade dette nye arbejde under det's bestemmelser.

source: Next >>
da: Næste >>

source: Collaboration Requests
da: Samarbejds-ansøgninger

source: Requests Awaiting Your Approval
da: Ansøgninger, der venter din godkendelse

source: Object
da: Objekt

source: Roles
da: Roller

source: Requester
da: Ansøger

source: Date
da: Dato

source: License
da: Tilladelse

source: Author
da: Forfatter

source: Maintainer
da: Opretholder

source: Copyright Holder
da: Copyright indehaver

source: Attribution License
da: Attribution-tilladelse

source: collaborations_one
da: <input type="checkbox" name="agree" /> <b>Jeg samtykker</b> i at placere disse matrialer under deres tilhørende tilladelse(r) som listet ovenfor.

source: Accept
da: Accepter

source: Reject
da: Afslå

source: No requests pending
da: Ingen ventende ansøgninger

source: Requests You Have Made
da: Ansøgninger du har foretaget

source: User
da: Bruger

source: Cancel Requests
da: Aflys ansøgninger

source: Requests You Have Made -- Completed
da: Ansøgninger du har foretaget -- Færdiggjort

source: Remove Requests
da: Fjern ansøgninger

source: No requests completed
da: Ingen ansøgninger færdiggjort

source: collaborations_slot_a
da: ansøgning(er) afventer din opmærksomhed

source: collaborations_slot_b
da: ansøgning(er) venter på andre

source: collaborations_slot_c
da: ansøgning(er), færdiggjort af andre

source: Process Requests...
da: Proces-ansøgninger...

source: Account Request: Confirmation
da: Konto-ansøgning: Bekræftelse

source: Please confirm
da: Bekræft venligst

source: confirm_Please
da: Bekræft venligst at følgende information er korrekt og læs vores bestemmelser for brug igennem.

source: Username:
da: Brugernavn:

source: Name:
da: Navn:

source: Homepage:
da: Hjemmeside:

source: Connexions Site Agreement
da: Connexions Site aftale

source: confirm_Note
da: <strong>Bemærk:</strong> Herunder forefindes "menneskeligt læselige" fortolkninger af tilladelsens bestemmelser, ikke bestemmelserne selv. Disse fortolkninger er ikke en del af tilladelsen og har ingen lovmæssig betydning. For at forstå den fulde lovmæssige betydning af tilladelsen bør du konsultere <a href="sitelicense">tilladelsen selv</a>.

source: Error
da: Fejl

source: confirm_label_license
da: Jeg har læst <a href="sitelicense" target="license">Connexions Site aftalen</a> og jeg indvilger i at blive bundet til dens bestemmelser

source: Here's something like what you are agreeing to:
da: Her er nogenlunde hvad du samtykker i:

source: confirm_one
da: Du kan "bruge" (åbne, læse, benytte, kopiere, gen-distribuere, ændre, undervise med, <em>osv.</em> .) indholdet i depotet og vores software, der giver adgang dertil, forudsat at du overholder tilladelserne (f.eks. <a href="http://www.creativecommons.org/licenses/">Creative Commons tilladelser</a> ) og <a href="http://www.loc.gov/copyright/">US og udenlanske copyright love og internationale traktater</a> når du gør det. <em>Hvert modul i depotet har dets egen tilladelse, så vær venligst opmærksom på at de kan variere.</em> Dette påvirker ikke din ret til <a href="http://www.utsystem.edu/ogc/intellectualproperty/copypol2.htm">fair benyttelse</a>.

source: confirm_two
da: Du samtykker i ikke at holde os ansvarlige for <em>noget som helst overhovedet</em>, hvadenten det drejer sig om en bug i softwaren, usandt eller unøjagtigt indhold, politisk eller på anden vis stødende indhold, samfundets moralske forfald, eller nationale lederes beslutninger. Du samtykker i at vi ikke har nogen forpligtelser, ikke tilbydder nogen garantier og ikke engang lover at det vil virke (men, uofficielt, er vi temmelig sikre på at det vil virke).

source: confirm_three
da: <em>Hvis du planlægger at bidrage med nyt indhold til vores depot</em>, er du nødt til at oprette en brugerkonto hos os. Du er ansvarlig for den brugerkonto (inklusiv den's kodeord). Hvis nogen som helst form for uacceptabel aktivitet foregår under den brugerkonto, samtykker du i at du vil blive holdt ansvarlig.

source: confirm_four
da: Når du benytter Connexions indvilger du i at underlægge dig <a href="http://www.txdps.state.tx.us/director_staff/texas_rangers/#Silver%20Stars%20and%20Sixguns">Texas' lov</a> og i ubehagelige tilfælde af lovmæssige stridigheder, skal disse løses i vores hjemby: <a href="http://www.cityofhouston.gov/">Space City, USA</a>!

source: Here's what we are agreeing to:
da: Her er hvad vi samtykker i:

source: We can change the service or the content of the repository at any time without telling you.
da: Vi kan ændre servicen eller indholdet af depotet til hver en tid uden at fortælle dig om det.

source: We can put stuff in and take stuff out of the repository without telling you.
da: Vi kan tilføje og fjerne ting fra depotet uden at fortælle dig om det.

source: We can change the terms of this agreement, but we have to post the new agreement on our website 30 days before it goes into effect.
da: Vi kan ændre bestemmelserne for denne aftale, men vi er nødt til at postulere den nye aftale på vores website 30 dage før end den træder i kraft.

source: confirm_five
da: Vi er ikke forpligtede til at redigere eller på anden måde overvåge/kontrollere bidrag til depotet, selvom vi dog forbeholder os rettigheden til at gøre så hvis vi vurderer det nødvendigt (f.eks. hvis en eller anden stor, ondskabsfuld virksomhed truer os med at hugge vores hoveder af)

source: confirm_six
da: Vi indvilger i at adlyde Texas' og USA's love, ikke nogen andre staters eller landes, og hvis noget skulle gå galt lovmæssigt, får vi lov til at gå i retten i Houston, hvis's motto er: "Houston. It's Hot!"

source: Create Workgroup
da: Skab arbejdsgruppe

source: create_workgroup_a
da: Arbejdsgrupper giver dig et sted hvor du kan samarbejde med andre. (<a href="/help/authoring/authorguide#workgroups">mere omkring arbejdsgrupper</a>)

source: Workgroup Properties
da: Arbejdsgruppe egenskaber

source: Group ID
da: Gruppe ID

source: Enter a unique ID for the group here
da: Indtast et unikt ID for gruppen her

source: Name
da: Navn

source: Enter a name for the workgroup.
da: Indtast et navn for arbejdsgruppen.

source: create_workgroup_b
da: Hvis der er en fælles emailaddresse (ligesom om en mailling list), der deles af alle arbejdsgruppemedlemmer, så indtast den her.

source: Description
da: Beskrivelse

source: create_workgroup_c
da: Indtast en beskrivelse af formålet for denne arbejdsgruppe.

source: Create
da: Skab

source: Our apologies...
da: Vores undskyldninger...

source: The item you requested does not exist on this server or cannot be served.
da: Den ting du ansøgte om eksisterer ikke på denne server eller kan ikke serveres.

source: Please double check the web address or use the search function on this page to find what you are looking for.
da: Dobbelt-tjek venligst webaddressen eller brug søge-funktionen på denne side for at finde hvad du leder efter.

source: If you know you have the correct web address but are encountering an error, please send a mail to the administrator of this site.
da: Hvis du ved at du har den korrekte webaddresse, men oplever en fejl, så send venligst en mail til administratoren af dette site.

source: Thank you.
da: Tak skal du have.

source: Site error
da: Site-fejl

source: This site encountered an error trying to fulfill your request. The errors were:
da: Dette site mødte en fejl da det forsøgte at opfylde din ansøgning. Fejlene var:

source: Error Details
da: Fejldetaljer

source: Error Type
da: Fejltype

source: Error Message
da: Fejlbesked

source: Error Value
da: Fejlværdi

source: Report this bug
da: Rapporter denne bug

source: Add the relevant details of the file to be added in the form below, select the file with the 'Browse' button, and press 'Save'.
da: Tilføj de relevante detaljer for filen, der skal tilføjes, i formularen nedenunder, vælg filen med 'Browse'-knappen, og tryk 'Gem'.

source: File details
da: Fildetaljer

source: file_edit_helpname
da: Indtast filens navn. Dette er den del, der vil dukke op som en del af webaddressen. Navnet bør være kort, beskrivende og helst ikke indeholde mellemrum, underscores eller blandede skriftstørrelser. Eksempel: "udgift-rapport-2002"

source: Title
da: Titel

source: Enter the title of the file.
da: Indtast filens titel.

source: Enter a brief description of the file.
da: Indtast en kort beskrivelse af filen.

source: File
da: Fil

source: Select the file to be added by clicking the 'Browse' button.
da: Vælg filen der skal tilføjes ved at klikke på 'Browse'-knappen.

source: Note: uploads must be smaller than 50 MB.
da: Bemærk: Uploads skal være mindre end 50 MB.

source: (No file has been uploaded yet)
da: (Ingen fil er blevet uploadet endnu)

source: Edit Contents
da: Editer indhold

source: This file is a text file, and you can edit its contents directly.
da: Denne fil er en tekstfil og du kan editere dens indhold direkte.

source: Save
da: Gem

source: Up one level
da: Et niveau op

source: There are currently no items in this folder.
da: Der er på nuværende tidspunkt ingen objekter i denne folder

source: Rename item(s)
da: Gen-navngiv objekt(er)

source: Each item has a Name and a Title, which you can change by entering the new details below.
da: Hvert objekt har et navn og en titel som du kan ændre ved at indtaste de nye detaljer nedenunder.

source: New Name
da: Nyt navn

source: (Item not renameable)
da: (Objekt ikke gen-navngiveligt)

source: New Title
da: Ny titel

source: Rename All
da: Gen-navngiv alle

source: Cancel
da: Aflys

source: Powered by Plone
da: Understøttet af Plone

source: This site was built using the Plone Content Management System. Click for more information.
da: Dette site blev bygget vha. Plone Content Management System. Klik for mere information.

source: The Connexions Project is <a href="/aboutus/people/sponsors">supported</a> by the <a href="http://www.hewlett.org/">William and Flora Hewlett Foundation</a>
da: Connexions-projektet <a href="/aboutus/people/sponsors">støttes</a> af <a href="http://www.hewlett.org/">William and Flora Hewlett Foundation</a>

source: footer_end
da: Hvis du kan læse denne tekst betyder det at du ikke oplever Plone's design når det er bedst. Plone benytter i høj grad CSS, hvilket betyder at det er tilgængeligt for alle internetbrowsere, men designet kræver en <a href="http://www.webstandards.org/upgrade/"> standard-opfyldende browser for at få det til at se ud sådan som vi gerne vil have det til</a>. Bare så du ved det ;)

source: You are not logged in
da: Du er ikke logget ind

source: You are here:
da: Du er her:

source: Using this form, you can enter details about the image, and upload an image if required.
da: Ved at bruge denne formular kan du indtaste detaljer omkring billedet og uploade et billede hvis det kræves.

source: Image Details
da: Billeddetaljer

source: image_edit_form_helpname
da: Indtast billedets korte navn. Dette er den del, der vil dukke op som en del af webaddressen. Navnet bør være kort, beskrivende og helst ikke indeholde mellemrum, underscores eller blandede skriftstørrelser. Eksempel: "udgift-rapport-2002"

source: Enter the title of the image.
da: Indtast billedets titel.

source: Enter a brief description of the image.
da: Indtast en kort beskrivelse af billedet.

source: Image
da: Billede

source: Select the image to be added by clicking the 'Browse' button.
da: Vælg billedet, der skal tilføjes, ved at klikke på 'Browse'-knappen.

source: (No image has been uploaded yet)
da: (Intet billede er blevet uploadet endnu)

source: Image details
da: Billeddetaljer

source: Size
da: Størrelse

source: (No image has been uploaded)
da: (Intet billede er blevet uploadet)

source: Image type
da: Billedtype

source: Click here to get the image
da: Klik her for at få billedet

source: Account Request: Select Username
da: Konto-ansøgning: Vælg brugernavn

source: Select a username
da: Vælg et brugernavn

source: Select a username:
da: Vælg et brugernavn:

source: init_account_helpusername
da: Indtast det brugernavn du gerne vil have, somregel noget i stil med 'jsmith'. Ingen mellemrum eller specialtegn. Dette er navnet som du bruger til at logge ind.

source: Other suggested usernames:
da: Andre foreslåede brugernavne:

source: You may choose any available username, whether or not it's listed here.
da: Du kan vælge hvilket som helst ledigt brugernavn, uanset om det er listet her eller ej.

source: Unavailable usernames:
da: Utilgængelige brugernavne:

source: These user names are already in use by other users.
da: Disse brugernavne benyttes allerede af andre brugere.

source: Password
da: Kodeord

source: Enter the password you want. Minimum 5 characters.
da: Indtast det kodeord du vil have. Minimum 5 tegn.

source: Confirm Password
da: Bekræft kodeord

source: Re-enter the password. Make sure the passwords are identical.
da: Gen-indtast kodeordet. Vær sikker på at kodeordene er identiske.

source: In what fields of study would you be most interested in contributing material?
da: Inden for hvilke studieområder ville du være mest interesseret i at bidrage med matriale?

source: List any disciplines or areas of research in which you might want to contribute to Connexions.
da: List de discipliner eller forskningsområder inden for hvilke du måske vil bidrage til Connexions.

source: How did you find out about Connexions?
da: Hvordan fandt du ud omkring Connexions?

source: Please check all that apply.
da: Tjek venligst alt der gælder.

source: Search Engine
da: Søgemaskine

source: Individual "word-of-mouth"
da: Individuel mundtlig overlevering

source: Published Article
da: Publiseret Artikkel

source: Conference Presentations
da: Konference Præsentation

source: Other
da: Andet

source: Comments?
da: Kommentarer?

source: Anything else you'd like to tell us.
da: Hvilket som helst andet du gerne vil fortælle os.

source: Continue
da: Fortsæt

source: Request a Connexions Account
da: Ansøg om en Connexions-konto

source: join_form_reg
da: Ved at registrere for en konto kan du bidrage med nye moduler eller kurser til Connexions. Du kan frit læse og benytte indholdet i systemet uden at skabe en konto. Du bedes venligst sikre dig at din emailaddresse er korrekt, idet din konto ikke vil blive oprettet uden email-bekræftelse.

source: Personal Details
da: Personlige detaljer

source: Enter your title e.g. Sir, Dr.
da: Indtast din titel, f.eks. Hr, Dr.

source: First Name
da: Fornavn

source: Enter your first name, e.g. John
da: Indtast din fornavn, f.eks. John

source: Middle Name
da: Mellemnavn

source: Enter your middle name or initial, e.g. Q.
da: Indtast dit mellemnavn eller dine initialer, f.eks. Q.

source: Last Name
da: Efternavn

source: Enter your last name, e.g. Doe.
da: Indtast dit efternavn, f.eks. Doe

source: Enter any name suffix, e.g. Jr. or III
da: Indtast dit suffix, f.eks. Jr. eller III

source: join_form_email
da: Indtast din emailaddresse. Denne er nødvendig i tilfælde af at du glemmer dit kodeord. Vi respekterer dit privatliv og vil ikke videregive addressen til nogen tredjepart.

source: Homepage
da: Hjemmeside

source: Enter the address of your personal webpage e.g. http://www.jdoe.com/~jdoe/
da: Indtast addressen til din personlige hjemmeside, f.eks. http://www.jdoe.com/~jdoe/

source: State:
da: Tilstand:

source: log_action_a
da: <strong>Sidste handling</strong>: ${a_action} begået af ${a_actor} den ${a_time} ${a_message}

source: Actions
da: Handlinger

source: View
da: Se

source: You are now logged out
da: Du er nu logget ud

source: logged_out_a
da: Tak for din benyttelse af Connexions. Kom venligst snarest igen! Hvis du har nogle kommentarer til dine erfaringer, så <a href="" tal:attributes="href string:mailto:${here/email_from_address}">email os</a> venligst.

source: Sign-in failure
da: Indmeldingsfejl

source: login_falied_not
da: Du er på nuværende tidspunkt ikke logget ind. Dit brugernavn og/eller kodeord er muligvis forkert. <a href="mail_password_form">Klik her</a> for at få dit kodeord nulstillet hvis du har glemt det eller kontakt ${portal_email}

source: Cookies must be enabled
da: Cookies er nødt til at være sat til

source: login_failed_a
da: Du er på nuværende tidspunkt ikke logget ind pga. at du ikke accepterer cookies. Du bedes venligst sikre dig at din browser er konfigureret til at <a href="enabling_cookies">acceptere cookies</a>.

source: If you are still reaching this page after correctly configuring your browser, here are some possible reasons:
da: Hvis du stadig ser denne side efter at have konfigureret din browser korrekt kan det skyldes følgende grunde:

source: login_failed_list
da: <li>Du benytter muligvis web-filtrerende software, der ikke tillader brug af cookies. Hvis dette er tilfældet bliver du nødt til at konfigurere softwaren således at du kan acceptere cookies fra ${portal_url}</li> <li>Din computer befinder sig muligvis bag en firewall eller en proxy server, som forhindrer cookies i at blive sendt til eller fra din browser. I såfald er du nødt til at spørge din system-administrator om problemet kan blive ordnet.</li>

source: Welcome to the Connexions editing interface!
da: Velkommen til Connexions editerings-interface!

source: login_success_in_explain
da: <p style="font-size: 120%; margin-top: 1.5ex"> <b>Du er nu logget ind.</b><br/><br/> Du måtte muligvis ønske at se <a href="/help/usingplone">Oktober's større ændringer af sitet</a>, eller at starte direkte med at arbejde med indhold i ${workspace}. Hvis du har nogen problemer, så ${portal_email} venligst. </p> <p align="center" style="width: 100%; text-align: center; font-size: 130%; margin-top: 2ex"> <a href="/help">Hjælp</a> <a href="/help/authoring/xml">Editerings-ressourser</a> </p>

source: your workspace
da: dit arbejdsrum

source: email us
da: email os

source: Items published since your last login
da: Udgivelser siden du sidst var logget ind

source: Modified
da: Modificeret

source: Skip to content
da: Gå til indhold

source: Switch to Contents view
da: Skift til indholds-syn

source: Switch to Item view
da: Skift til objekt-syn

source: What's New
da: Hvad der er nyt

source: More News...
da: Flere nyheder...

source: This item does not have any body text, click the edit tab to change it.
da: Dette objekt indeholder ikke noget body-tekst, klik i editeringsområdet for at ændre det.

source: Paper details
da: Papir-detaljer

source: paper_edit_helpname
da: Indtast papirets navn. Dette er den del, der vil dukke op som en del af webaddressen. Navnet bør være kort, beskrivende og helst ikke indeholde mellemrum, underscores eller blandede skriftstørrelser. Eksempel: "udgift-rapport-2002"

source: Enter the title of the paper.
da: Indtast papirets titel.

source: Enter a brief description of the paper.
da: Indtast en kort beskrivelse af papiret

source: Change password for ${loginid}
da: Skift kodeord for ${loginid}

source: Password Details
da: Kodeord-detaljer

source: New password
da: Nyt kodeord

source: Enter your new password. Minimum 5 characters.
da: Indtast dit nye kodeord. Minimum 5 tegn.

source: Confirm password
da: Bekræft kodeord

source: Change Password
da: Ændre kodeord

source: Conflict while applying suggested edits
da: Konflikt under tilføjelse af foreslåede editeringer

source: The above error occurred while attempting to apply the edits. This may be because:
da: Ovenstående fejl opstod under forsøg på at tilføje editeringerne. Dette kan skyldes:

source: patch_conflict_a
da: <li>Du har foretaget lokale modifikationer, som er i konflikt med disse editeringer, eller</li> <li>Editeringerne blev foretaget mod en ældre, inkompatibel version af indholdet</li>

source: You may need to contact the submitter to work out differences.
da: Du måtte måske ønske at foretage nogle eller alle de foreslåede ændringer i hånden og/eller kontakte ændrings-forfatteren for at udarbejde forskellene.

source: <strong>Note:</strong> After applying the edit, you must publish the edited module for the changes to take effect.
da: <strong>Bemærk:</strong> Efter at have udført editeringen er du nødt til at publisere det editerede modul før end ændringerne træder i effekt.

source: Comments
da: Kommentarer

source: Please enter a message to be sent to the submitter.
da: Indtast venligst en besked der bliver sendt til submitteren.

source: Suggested Edits for ${obj_title}
da: Foreslåede editeringer for ${obj_title}

source: About These Edits
da: Vedrørende disse editeringer

source: ${state} by:
da: ${state} af:

source: On:
da: Dato:

source: With Message:
da: Med besked:

source: Original Object:
da: Originale objekt:

source: Original Version:
da: Originale vesion:

source: Apply In:
da: Tilføj i:

source: Workspaces
da: Arbejdsrum

source: Other:
da: Andre:

source: Reject
da: Afslå

source: Details
da: Detaljer

source: Suggested Edits
da: Foreslåede editeringer

source: Suggested edits to your content
da: Foreslåede editeringer til dit indhold

source: patches_a
da: <th>Editering</th> <th>Original</th> <th>Submitter</th> <th>Dato</th> <th>Besked</th> <th>Status</th>

source: Edits you've suggested to others
da: Editeringer du har foreslået andre

source: patches_b
da: <th>Editering</th> <th>Original</th> <th>Redaktør</th> <th>Dato</th> <th>Besked</th> <th>Status</th>

source: Patches
da: Reparationer

source: View All
da: Se alle

source: Pending
da: Afventning
